/* Almost there! */
"Almost there!" = "Almost there!";

/* Another time! */
"Another time!" = "Another time!";

/* Answer */
"Answer" = "Answer";

/* Back */
"Back" = "Back";

/* Buy */
"Buy" = "Buy";

/* Correct! */
"Correct!" = "Correct!";

/* Did you mean \"Yes\"? :) */
"Did you mean \"Yes\"? :)" = "Did you mean \"Yes\"? :)";

/* End */
"End" = "End";

/* Exactly! */
"Exactly!" = "Exactly!";

/* Full Version */
"Full Version" = "Full Version";

/* Good! */
"Good!" = "Good!";

/* Great! */
"Great!" = "Great!";

/* Keep going! */
"Keep going!" = "Keep going!";

/* kUnlockedLevelsKey */
"kUnlockedLevelsKey" = "kUnlockedLevelsKey_EN";

/* Level */
"Level" = "Level";

/* Lite Version */
"Lite Version" = "Lite Version";

/* Maybe next time! */
"Maybe next time!" = "Maybe next time!";

/* Menu */
"Menu" = "Menu";

/* No! */
"No!" = "No!";

/* Nope! */
"Nope!" = "Nope!";

/* Of course! */
"Of course!" = "Of course!";

/* OK */
"OK" = "OK";

/* Oops! */
"Oops!" = "Oops!";

/* Purchase Error */
"Purchase Error" = "Purchase Error";

/* Right! */
"Right!" = "Right!";

/* snd:off */
"snd:off" = "snd:off";

/* snd:on */
"snd:on" = "snd:on";

/* Start */
"Start" = "Start";

/* Step 1 */
"Step 1" = "The goal of this game is to tell what you see on the radar.";

/* Step 2 */
"Step 2" = "You may think these are just some random shapes.";

/* Step 3 */
"Step 3" = "But this is what you really see.";

/* Step 4 */
"Step 4" = "Use input field at the bottom to type your answer.";

/* Step 5 */
"Step 5" = "Remember, any object can be on the radar.";

/* Step 6 */
"Step 6" = "Answer can be a whole word, like in this example \"plus\" is correct answer.";

/* Step 7 */
"Step 7" = "That's it! You had enough hints! Good luck!";

/* Sure! */
"Sure!" = "Sure!";

/* Tap to Continue */
"Tap to Continue" = "tap to continue";

/* To Be Continued... */
"To Be Continued…" = "To be continued…";

/* Try again! */
"Try again!" = "Try again!";

/* Tutorial */
"Tutorial" = "Tutorial";

/* Upgrade */
"Upgrade" = "Upgrade";

/* Well done! */
"Well done!" = "Well done!";

/* Well yes! */
"Well yes!" = "Well yes!";

/* Wrong! */
"Wrong!" = "Wrong!";

/* Yes! */
"Yes!" = "Yes!";

/* You knew it! */
"You knew it!" = "You knew it!";

/* You were close! */
"You were close!" = "You were close!";

